export const TestCardDecks = [
  {
    name: "Познакомимся?",
    truths: [
      "Какой жанр фильмов вам нравится больше всего и почему?",
      "Есть ли хобби, которое вы всегда хотели попробовать, но что-то вас останавливает?",
      "Какие три вещи вы бы взяли на необитаемый остров?",
      "Если бы вы были уличным артистом, что бы вы показывали публике?",
      "Какой язык вы хотели бы выучить и почему?",
      "Какие три вещи ты бы взял с собой на Марс?",
    ],

    dares: [
      "Покажите самую странную вещь, которая у вас сейчас под рукой.",
      "С помощью трех эмоджи опишите своё сегодняшнее настроение.",
      "Опишите сюжет последнего просмотренного вами сериала, используя эмоджи.",
      "Покажите ваш любимый мем",
      "Какой фильм или сериал вам никогда не надоедает пересматривать?",
    ],
  },
];
